{
    "0": "<pad>",
    "1": "house",
    "2": "dem",
    "3": "aide",
    "4": "didn",
    "5": "even",
    "6": "see",
    "7": "comey",
    "8": "letter",
    "9": "until",
    "10": "jason",
    "11": "chaffetz",
    "12": "tweeted",
    "13": "darrell",
    "14": "lucus",
    "15": "october",
    "16": "subscribe",
    "17": "stump",
    "18": "american",
    "19": "fork",
    "20": "utah",
    "21": "image",
    "22": "courtesy",
    "23": "michael",
    "24": "jolley",
    "25": "available",
    "26": "creative",
    "27": "commons",
    "28": "license",
    "29": "with",
    "30": "apologies",
    "31": "keith",
    "32": "olbermann",
    "33": "doubt",
    "34": "worst",
    "35": "person",
    "36": "the",
    "37": "world",
    "38": "week",
    "39": "fbi",
    "40": "director",
    "41": "james",
    "42": "but",
    "43": "according",
    "44": "democratic",
    "45": "looks",
    "46": "like",
    "47": "also",
    "48": "know",
    "49": "second",
    "50": "well",
    "51": "turns",
    "52": "sent",
    "53": "infamous",
    "54": "announcing",
    "55": "looking",
    "56": "emails",
    "57": "may",
    "58": "related",
    "59": "hillary",
    "60": "clinton",
    "61": "email",
    "62": "server",
    "63": "ranking",
    "64": "democrats",
    "65": "relevant",
    "66": "committees",
    "67": "hear",
    "68": "they",
    "69": "found",
    "70": "via",
    "71": "tweet",
    "72": "one",
    "73": "republican",
    "74": "committee",
    "75": "chairmen",
    "76": "notified",
    "77": "members",
    "78": "intelligence",
    "79": "judiciary",
    "80": "oversight",
    "81": "agency",
    "82": "reviewing",
    "83": "recently",
    "84": "discovered",
    "85": "order",
    "86": "contained",
    "87": "classified",
    "88": "information",
    "89": "not",
    "90": "long",
    "91": "went",
    "92": "chairman",
    "93": "set",
    "94": "political",
    "95": "ablaze",
    "96": "dir",
    "97": "informed",
    "98": "learned",
    "99": "existence",
    "100": "appear",
    "101": "pertinent",
    "102": "investigation",
    "103": "case",
    "104": "reopened",
    "105": "jasoninthehouse",
    "106": "course",
    "107": "actually",
    "108": "saying",
    "109": "light",
    "110": "unrelated",
    "111": "anthony",
    "112": "weiner",
    "113": "sexting",
    "114": "teenager",
    "115": "apparently",
    "116": "little",
    "117": "things",
    "118": "facts",
    "119": "matter",
    "120": "already",
    "121": "vowed",
    "122": "initiate",
    "123": "raft",
    "124": "investigations",
    "125": "wins",
    "126": "least",
    "127": "two",
    "128": "years",
    "129": "worth",
    "130": "possibly",
    "131": "entire",
    "132": "term",
    "133": "thought",
    "134": "work",
    "135": "resulting",
    "136": "briefly",
    "137": "roiled",
    "138": "nation",
    "139": "cooler",
    "140": "heads",
    "141": "realized",
    "142": "dud",
    "143": "senior",
    "144": "misreading",
    "145": "sins",
    "146": "that",
    "147": "told",
    "148": "shareblue",
    "149": "boss",
    "150": "time",
    "151": "checked",
    "152": "twitter",
    "153": "receive",
    "154": "fact",
    "155": "government",
    "156": "reform",
    "157": "made",
    "158": "public",
    "159": "let",
    "160": "got",
    "161": "right",
    "162": "tells",
    "163": "gop",
    "164": "major",
    "165": "development",
    "166": "potentially",
    "167": "politically",
    "168": "explosive",
    "169": "neither",
    "170": "colleagues",
    "171": "counterparts",
    "172": "instead",
    "173": "find",
    "174": "there",
    "175": "talk",
    "176": "daily",
    "177": "kos",
    "178": "provided",
    "179": "advance",
    "180": "notice",
    "181": "republicans",
    "182": "giving",
    "183": "turn",
    "184": "spin",
    "185": "machine",
    "186": "make",
    "187": "good",
    "188": "theater",
    "189": "nothing",
    "190": "far",
    "191": "suggests",
    "192": "after",
    "193": "anything",
    "194": "grossly",
    "195": "incompetent",
    "196": "tone",
    "197": "deaf",
    "198": "what",
    "199": "suggest",
    "200": "however",
    "201": "acting",
    "202": "way",
    "203": "makes",
    "204": "dan",
    "205": "burton",
    "206": "issa",
    "207": "look",
    "208": "models",
    "209": "responsibility",
    "210": "bipartisanship",
    "211": "decency",
    "212": "notify",
    "213": "member",
    "214": "elijah",
    "215": "cummings",
    "216": "something",
    "217": "trample",
    "218": "basic",
    "219": "standards",
    "220": "fairness",
    "221": "granted",
    "222": "likely",
    "223": "answer",
    "224": "sits",
    "225": "ridiculously",
    "226": "district",
    "227": "anchored",
    "228": "provo",
    "229": "orem",
    "230": "cook",
    "231": "partisan",
    "232": "voting",
    "233": "index",
    "234": "gave",
    "235": "mitt",
    "236": "romney",
    "237": "punishing",
    "238": "percent",
    "239": "vote",
    "240": "moreover",
    "241": "leadership",
    "242": "given",
    "243": "full",
    "244": "support",
    "245": "planned",
    "246": "fishing",
    "247": "expedition",
    "248": "mean",
    "249": "hot",
    "250": "lights",
    "251": "textbook",
    "252": "example",
    "253": "become",
    "254": "control",
    "255": "and",
    "256": "about",
    "257": "graduate",
    "258": "university",
    "259": "north",
    "260": "carolina",
    "261": "considers",
    "262": "journalist",
    "263": "old",
    "264": "school",
    "265": "attempt",
    "266": "religious",
    "267": "college",
    "268": "succeeded",
    "269": "turning",
    "270": "nightmare",
    "271": "charismatic",
    "272": "christian",
    "273": "unapologetic",
    "274": "liberal",
    "275": "his",
    "276": "desire",
    "277": "stand",
    "278": "scared",
    "279": "silence",
    "280": "increased",
    "281": "survived",
    "282": "abusive",
    "283": "three",
    "284": "year",
    "285": "marriage",
    "286": "you",
    "287": "follow",
    "288": "darrelllucus",
    "289": "connect",
    "290": "facebook",
    "291": "click",
    "292": "buy",
    "293": "mello",
    "294": "yello",
    "295": "ever",
    "296": "get",
    "297": "feeling",
    "298": "life",
    "299": "circles",
    "300": "roundabout",
    "301": "rather",
    "302": "straight",
    "303": "line",
    "304": "toward",
    "305": "intended",
    "306": "destination",
    "307": "remains",
    "308": "big",
    "309": "woman",
    "310": "campus",
    "311": "leafy",
    "312": "wellesley",
    "313": "massachusetts",
    "314": "everywhere",
    "315": "else",
    "316": "votes",
    "317": "inauguration",
    "318": "dress",
    "319": "remainder",
    "320": "days",
    "321": "miss",
    "322": "havisham",
    "323": "forever",
    "324": "wore",
    "325": "wedding",
    "326": "speaking",
    "327": "great",
    "328": "expectations",
    "329": "rodham",
    "330": "overflowed",
    "331": "ago",
    "332": "first",
    "333": "addressed",
    "334": "graduating",
    "335": "class",
    "336": "president",
    "337": "gathered",
    "338": "students",
    "339": "needed",
    "340": "debate",
    "341": "could",
    "342": "ascertain",
    "343": "spokesman",
    "344": "kind",
    "345": "primaries",
    "346": "minus",
    "347": "terms",
    "348": "unknown",
    "349": "seven",
    "350": "sisters",
    "351": "glad",
    "352": "adams",
    "353": "clear",
    "354": "today",
    "355": "classmates",
    "356": "appointing",
    "357": "edger",
    "358": "bergen",
    "359": "charlie",
    "360": "mccarthys",
    "361": "mortimer",
    "362": "snerds",
    "363": "attendance",
    "364": "bespectacled",
    "365": "granny",
    "366": "glasses",
    "367": "awarding",
    "368": "matronly",
    "369": "wisdom",
    "370": "john",
    "371": "lennon",
    "372": "took",
    "373": "issue",
    "374": "previous",
    "375": "speaker",
    "376": "despite",
    "377": "becoming",
    "378": "win",
    "379": "election",
    "380": "seat",
    "381": "senate",
    "382": "since",
    "383": "reconstruction",
    "384": "edward",
    "385": "brooke",
    "386": "came",
    "387": "criticism",
    "388": "calling",
    "389": "empathy",
    "390": "goals",
    "391": "protestors",
    "392": "criticized",
    "393": "tactics",
    "394": "though",
    "395": "thesis",
    "396": "saul",
    "397": "alinsky",
    "398": "lamented",
    "399": "black",
    "400": "power",
    "401": "demagogues",
    "402": "elitist",
    "403": "arrogance",
    "404": "repressive",
    "405": "intolerance",
    "406": "within",
    "407": "new",
    "408": "left",
    "409": "similar",
    "410": "words",
    "411": "coming",
    "412": "necessitated",
    "413": "brief",
    "414": "rebuttal",
    "415": "trust",
    "416": "ironically",
    "417": "observed",
    "418": "word",
    "419": "asked",
    "420": "rehearsal",
    "421": "wanted",
    "422": "say",
    "423": "everyone",
    "424": "said",
    "425": "lack",
    "426": "feel",
    "427": "others",
    "428": "bust",
    "429": "permeates",
    "430": "generation",
    "431": "perhaps",
    "432": "understood",
    "433": "distrusted",
    "434": "certainly",
    "435": "busted",
    "436": "plans",
    "437": "she",
    "438": "understand",
    "439": "people",
    "440": "whitewater",
    "441": "travelgate",
    "442": "vast",
    "443": "conspiracy",
    "444": "benghazi",
    "445": "missing",
    "446": "voice",
    "447": "friday",
    "448": "load",
    "449": "compromising",
    "450": "road",
    "451": "broadening",
    "452": "horizons",
    "453": "distrust",
    "454": "trump",
    "455": "edged",
    "456": "question",
    "457": "immediately",
    "458": "prior",
    "459": "november",
    "460": "stood",
    "461": "reason",
    "462": "closing",
    "463": "described",
    "464": "vanquisher",
    "465": "supporters",
    "466": "embracing",
    "467": "lie",
    "468": "con",
    "469": "alternative",
    "470": "assault",
    "471": "truth",
    "472": "failed",
    "473": "explain",
    "474": "chose",
    "475": "lies",
    "476": "history",
    "477": "majors",
    "478": "among",
    "479": "invent",
    "480": "attack",
    "481": "mark",
    "482": "beginning",
    "483": "end",
    "484": "free",
    "485": "society",
    "486": "offered",
    "487": "hyperbole",
    "488": "many",
    "489": "emerge",
    "490": "embarked",
    "491": "upon",
    "492": "strange",
    "493": "trip",
    "494": "from",
    "495": "high",
    "496": "goldwater",
    "497": "girl",
    "498": "politician",
    "499": "drank",
    "500": "times",
    "501": "place",
    "502": "degree",
    "503": "more",
    "504": "significantly",
    "505": "idealist",
    "506": "cynic",
    "507": "comparison",
    "508": "commencement",
    "509": "addresses",
    "510": "show",
    "511": "back",
    "512": "leaders",
    "513": "viewed",
    "514": "politics",
    "515": "art",
    "516": "possible",
    "517": "challenge",
    "518": "practice",
    "519": "making",
    "520": "appears",
    "521": "impossible",
    "522": "now",
    "523": "odd",
    "524": "white",
    "525": "wonders",
    "526": "current",
    "527": "station",
    "528": "why",
    "529": "points",
    "530": "ahead",
    "531": "september",
    "532": "asks",
    "533": "famously",
    "534": "dubbed",
    "535": "congenital",
    "536": "liar",
    "537": "bill",
    "538": "safire",
    "539": "concludes",
    "540": "mind",
    "541": "getting",
    "542": "day",
    "543": "finding",
    "544": "jilted",
    "545": "bride",
    "546": "inspires",
    "547": "dangerous",
    "548": "delusions",
    "549": "might",
    "550": "fired",
    "551": "tension",
    "552": "analysts",
    "553": "policymakers",
    "554": "always",
    "555": "honest",
    "556": "assessments",
    "557": "desired",
    "558": "results",
    "559": "latter",
    "560": "often",
    "561": "overwhelming",
    "562": "former",
    "563": "iraq",
    "564": "war",
    "565": "writes",
    "566": "lawrence",
    "567": "davidson",
    "568": "for",
    "569": "wonder",
    "570": "foreign",
    "571": "policy",
    "572": "makers",
    "573": "repeatedly",
    "574": "bad",
    "575": "choices",
    "576": "insight",
    "577": "drawn",
    "578": "following",
    "579": "analysis",
    "580": "action",
    "581": "plays",
    "582": "united",
    "583": "states",
    "584": "lessons",
    "585": "probably",
    "586": "universal",
    "587": "early",
    "588": "spring",
    "589": "george",
    "590": "bush",
    "591": "initiated",
    "592": "invasion",
    "593": "key",
    "594": "reasons",
    "595": "claim",
    "596": "country",
    "597": "dictator",
    "598": "saddam",
    "599": "hussein",
    "600": "verge",
    "601": "developing",
    "602": "nuclear",
    "603": "weapons",
    "604": "hiding",
    "605": "mass",
    "606": "destruction",
    "607": "real",
    "608": "beyond",
    "609": "charge",
    "610": "included",
    "611": "range",
    "612": "plan",
    "613": "regime",
    "614": "change",
    "615": "middle",
    "616": "east",
    "617": "vice",
    "618": "dick",
    "619": "cheney",
    "620": "oval",
    "621": "office",
    "622": "briefing",
    "623": "cia",
    "624": "tenet",
    "625": "present",
    "626": "chief",
    "627": "staff",
    "628": "andy",
    "629": "card",
    "630": "photo",
    "631": "purposes",
    "632": "concentrate",
    "633": "belief",
    "634": "hostile",
    "635": "close",
    "636": "associates",
    "637": "accept",
    "638": "scenario",
    "639": "readily",
    "640": "short",
    "641": "indeed",
    "642": "believe",
    "643": "rationale",
    "644": "invading",
    "645": "tried",
    "646": "attacks",
    "647": "never",
    "648": "stratagem",
    "649": "evidence",
    "650": "difficult",
    "651": "rally",
    "652": "fixated",
    "653": "afghanistan",
    "654": "baghdad",
    "655": "gambit",
    "656": "proved",
    "657": "fruitful",
    "658": "hard",
    "659": "supposedly",
    "660": "reliable",
    "661": "witnesses",
    "662": "persons",
    "663": "exiled",
    "664": "anti",
    "665": "iraqis",
    "666": "payroll",
    "667": "kept",
    "668": "telling",
    "669": "advisers",
    "670": "story",
    "671": "true",
    "672": "cadre",
    "673": "whose",
    "674": "worldview",
    "675": "literally",
    "676": "demanded",
    "677": "mortally",
    "678": "informants",
    "679": "precipitate",
    "680": "overthrow",
    "681": "willing",
    "682": "tell",
    "683": "tale",
    "684": "pending",
    "685": "atomic",
    "686": "strong",
    "687": "lowered",
    "688": "threshold",
    "689": "proof",
    "690": "likewise",
    "691": "repeated",
    "692": "assertions",
    "693": "assumed",
    "694": "dependable",
    "695": "iraqi",
    "696": "sources",
    "697": "underpinned",
    "698": "nationwide",
    "699": "campaign",
    "700": "generating",
    "701": "fear",
    "702": "fever",
    "703": "allies",
    "704": "insisted",
    "705": "nations",
    "706": "send",
    "707": "inspectors",
    "708": "scour",
    "709": "program",
    "710": "chemical",
    "711": "biological",
    "712": "convincing",
    "713": "frustrated",
    "714": "administration",
    "715": "soon",
    "716": "forced",
    "717": "hand",
    "718": "march",
    "719": "launched",
    "720": "expectation",
    "721": "occupation",
    "722": "would",
    "723": "surely",
    "724": "nukes",
    "725": "stockpiles",
    "726": "their",
    "727": "systematically",
    "728": "lied",
    "729": "social",
    "730": "behavioral",
    "731": "sciences",
    "732": "rescue",
    "733": "various",
    "734": "agencies",
    "735": "thoroughly",
    "736": "shaken",
    "737": "affair",
    "738": "later",
    "739": "directors",
    "740": "managers",
    "741": "still",
    "742": "trying",
    "743": "sort",
    "744": "specifically",
    "745": "worker",
    "746": "put",
    "747": "need",
    "748": "help",
    "749": "protect",
    "750": "armies",
    "751": "snake",
    "752": "oil",
    "753": "salesmen",
    "754": "market",
    "755": "academic",
    "756": "assistance",
    "757": "ahmed",
    "758": "chalabi",
    "759": "head",
    "760": "national",
    "761": "congress",
    "762": "supplier",
    "763": "defectors",
    "764": "bogus",
    "765": "stories",
    "766": "hidden",
    "767": "wmd",
    "768": "partnership",
    "769": "forged",
    "770": "odni",
    "771": "serves",
    "772": "coordinating",
    "773": "center",
    "774": "sixteen",
    "775": "independent",
    "776": "academies",
    "777": "engineering",
    "778": "medicine",
    "779": "result",
    "780": "collaboration",
    "781": "permanent",
    "782": "community",
    "783": "studies",
    "784": "board",
    "785": "coordinate",
    "786": "programs",
    "787": "science",
    "788": "research",
    "789": "strengthen",
    "790": "security",
    "791": "effort",
    "792": "almost",
    "793": "certain",
    "794": "give",
    "795": "spy",
    "796": "want",
    "797": "detecting",
    "798": "better",
    "799": "standard",
    "800": "procedures",
    "801": "polygraph",
    "802": "tests",
    "803": "interrogations",
    "804": "difference",
    "805": "problem",
    "806": "liars",
    "807": "believers",
    "808": "simply",
    "809": "seem",
    "810": "assert",
    "811": "personnel",
    "812": "this",
    "813": "thousands",
    "814": "echelon",
    "815": "workers",
    "816": "desk",
    "817": "officers",
    "818": "specialists",
    "819": "closely",
    "820": "approaching",
    "821": "pretty",
    "822": "going",
    "823": "places",
    "824": "syria",
    "825": "libya",
    "826": "israel",
    "827": "palestine",
    "828": "elsewhere",
    "829": "clapper",
    "830": "talks",
    "831": "barack",
    "832": "obama",
    "833": "brennan",
    "834": "aides",
    "835": "credit",
    "836": "therefore",
    "837": "someone",
    "838": "feeds",
    "839": "usually",
    "840": "accurate",
    "841": "grasp",
    "842": "avail",
    "843": "superiors",
    "844": "appointments",
    "845": "accepting",
    "846": "pre",
    "847": "structured",
    "848": "different",
    "849": "criterion",
    "850": "listen",
    "851": "charles",
    "852": "gaukel",
    "853": "council",
    "854": "yet",
    "855": "another",
    "856": "organization",
    "857": "acts",
    "858": "meeting",
    "859": "ground",
    "860": "referring",
    "861": "search",
    "862": "avoid",
    "863": "taken",
    "864": "declared",
    "865": "particularly",
    "866": "works",
    "867": "means",
    "868": "historically",
    "869": "brokers",
    "870": "must",
    "871": "match",
    "872": "fit",
    "873": "ideological",
    "874": "precepts",
    "875": "hit",
    "876": "roadblock",
    "877": "caused",
    "878": "group",
    "879": "think",
    "880": "blinkers",
    "881": "attitude",
    "882": "selling",
    "883": "matches",
    "884": "peddle",
    "885": "imaginary",
    "886": "western",
    "887": "style",
    "888": "democracy",
    "889": "saudi",
    "890": "arabia",
    "891": "indispensable",
    "892": "ally",
    "893": "liberated",
    "894": "bashar",
    "895": "assad",
    "896": "peace",
    "897": "strategic",
    "898": "defense",
    "899": "initiative",
    "900": "sdi",
    "901": "aka",
    "902": "star",
    "903": "wars",
    "904": "colder",
    "905": "warmer",
    "906": "exceptionalism",
    "907": "glory",
    "908": "list",
    "909": "endless",
    "910": "sad",
    "911": "spend",
    "912": "millions",
    "913": "dollars",
    "914": "improve",
    "915": "assessment",
    "916": "use",
    "917": "forget",
    "918": "antidote",
    "919": "narrow",
    "920": "mindedness",
    "921": "able",
    "922": "rise",
    "923": "presumptions",
    "924": "underpin",
    "925": "self",
    "926": "confidence",
    "927": "lead",
    "928": "slippery",
    "929": "slopes",
    "930": "happened",
    "931": "source",
    "932": "shakespeare",
    "933": "determination",
    "934": "past",
    "935": "prelude",
    "936": "our",
    "937": "elites",
    "938": "play",
    "939": "destinies",
    "940": "capacity",
    "941": "break",
    "942": "ways",
    "943": "seeing",
    "944": "keep",
    "945": "sending",
    "946": "relatively",
    "947": "ladder",
    "948": "hope",
    "949": "springs",
    "950": "eternal",
    "951": "videos",
    "952": "civilians",
    "953": "killed",
    "954": "single",
    "955": "airstrike",
    "956": "have",
    "957": "been",
    "958": "identified",
    "959": "rate",
    "960": "airstrikes",
    "961": "higher",
    "962": "engaged",
    "963": "active",
    "964": "combat",
    "965": "operations",
    "966": "hellfire",
    "967": "missiles",
    "968": "loaded",
    "969": "onto",
    "970": "military",
    "971": "reaper",
    "972": "drone",
    "973": "sgt",
    "974": "brian",
    "975": "ferguson",
    "976": "air",
    "977": "force",
    "978": "bureau",
    "979": "identify",
    "980": "strike",
    "981": "last",
    "982": "month",
    "983": "biggest",
    "984": "loss",
    "985": "civilian",
    "986": "medecins",
    "987": "sans",
    "988": "frontieres",
    "989": "hospital",
    "990": "msf",
    "991": "claimed",
    "992": "conducted",
    "993": "counter",
    "994": "terrorism",
    "995": "islamic",
    "996": "state",
    "997": "fighters",
    "998": "nangarhar",
    "999": "province",
    "1000": "next",
    "1001": "issued",
    "1002": "unusually",
    "1003": "rapid",
    "1004": "statement",
    "1005": "injured",
    "1006": "celebrate",
    "1007": "tribal",
    "1008": "elder",
    "1009": "return",
    "1010": "pilgrimage",
    "1011": "mecca",
    "1012": "spoke",
    "1013": "man",
    "1014": "named",
    "1015": "haji",
    "1016": "rais",
    "1017": "owner",
    "1018": "targeted",
    "1019": "names",
    "1020": "listed",
    "1021": "independently",
    "1022": "verify",
    "1023": "identities",
    "1024": "died",
    "1025": "son",
    "1026": "headmaster",
    "1027": "local",
    "1028": "abdul",
    "1029": "hakim",
    "1030": "lost",
    "1031": "sons",
    "1032": "involvement",
    "1033": "denied",
    "1034": "claims",
    "1035": "visited",
    "1036": "speak",
    "1037": "phone",
    "1038": "alone",
    "1039": "receiving",
    "1040": "deaths",
    "1041": "amount",
    "1042": "confirmed",
    "1043": "kunduz",
    "1044": "kill",
    "1045": "data",
    "1046": "indicates",
    "1047": "allied",
    "1048": "soldiers",
    "1049": "four",
    "1050": "strikes",
    "1051": "somalia",
    "1052": "pair",
    "1053": "eight",
    "1054": "afghan",
    "1055": "policemen",
    "1056": "tarinkot",
    "1057": "capital",
    "1058": "urozgan",
    "1059": "provice",
    "1060": "jets",
    "1061": "reportedly",
    "1062": "police",
    "1063": "checkpoint",
    "1064": "killing",
    "1065": "officer",
    "1066": "returning",
    "1067": "target",
    "1068": "responders",
    "1069": "tactic",
    "1070": "known",
    "1071": "double",
    "1072": "tap",
    "1073": "controversial",
    "1074": "rescuers",
    "1075": "individuals",
    "1076": "firing",
    "1077": "posing",
    "1078": "threat",
    "1079": "forces",
    "1080": "directly",
    "1081": "address",
    "1082": "allegations",
    "1083": "citizens",
    "1084": "burnt",
    "1085": "flags",
    "1086": "streets",
    "1087": "central",
    "1088": "city",
    "1089": "galcayo",
    "1090": "emerged",
    "1091": "unintentionally",
    "1092": "somali",
    "1093": "occurred",
    "1094": "incidents",
    "1095": "non",
    "1096": "combatants",
    "1097": "investigating",
    "1098": "name",
    "1099": "print",
    "1100": "iranian",
    "1101": "sentenced",
    "1102": "six",
    "1103": "prison",
    "1104": "iran",
    "1105": "revolutionary",
    "1106": "guard",
    "1107": "searched",
    "1108": "home",
    "1109": "notebook",
    "1110": "fictional",
    "1111": "written",
    "1112": "stoned",
    "1113": "death",
    "1114": "eurasia",
    "1115": "review",
    "1116": "golrokh",
    "1117": "ebrahimi",
    "1118": "iraee",
    "1119": "wife",
    "1120": "prisoner",
    "1121": "arash",
    "1122": "sadeghi",
    "1123": "serving",
    "1124": "sentence",
    "1125": "human",
    "1126": "rights",
    "1127": "activist",
    "1128": "publication",
    "1129": "reported",
    "1130": "when",
    "1131": "unit",
    "1132": "guards",
    "1133": "arrest",
    "1134": "husband",
    "1135": "raided",
    "1136": "apartment",
    "1137": "without",
    "1138": "warrant",
    "1139": "drafts",
    "1140": "article",
    "1141": "stated",
    "1142": "confiscated",
    "1143": "stoning",
    "1144": "women",
    "1145": "adultery",
    "1146": "published",
    "1147": "presented",
    "1148": "anyone",
    "1149": "narrative",
    "1150": "followed",
    "1151": "protagonist",
    "1152": "watched",
    "1153": "movie",
    "1154": "law",
    "1155": "jackie",
    "1156": "mason",
    "1157": "exclusive",
    "1158": "clip",
    "1159": "breitbart",
    "1160": "news",
    "1161": "discusses",
    "1162": "looming",
    "1163": "korea",
    "1164": "explains",
    "1165": "donald",
    "1166": "hollywood",
    "1167": "needs",
    "1168": "decides",
    "1169": "bomb",
    "1170": "whole",
    "1171": "behind",
    "1172": "everybody",
    "1173": "realize",
    "1174": "choice",
    "1175": "thing",
    "1176": "says",
    "1177": "except",
    "1178": "nauseous",
    "1179": "fall",
    "1180": "love",
    "1181": "minute",
    "1182": "bombed",
    "1183": "transgender",
    "1184": "toilets",
    "1185": "surprise",
    "1186": "celebrities",
    "1187": "syrian",
    "1188": "airfield",
    "1189": "infuriated",
    "1190": "because",
    "1191": "save",
    "1192": "lives",
    "1193": "saved",
    "1194": "environment",
    "1195": "climate",
    "1196": "happiest",
    "1197": "celebs",
    "1198": "tough",
    "1199": "watch",
    "1200": "latest",
    "1201": "daniel",
    "1202": "nussbaum",
    "1203": "dznussbaum",
    "1204": "britain",
    "1205": "iconic",
    "1206": "pop",
    "1207": "pianist",
    "1208": "gets",
    "1209": "flight",
    "1210": "here",
    "1211": "pictures",
    "1212": "sharks",
    "1213": "sir",
    "1214": "elton",
    "1215": "likes",
    "1216": "stare",
    "1217": "pass",
    "1218": "airplane",
    "1219": "shark",
    "1220": "swimming",
    "1221": "sit",
    "1222": "living",
    "1223": "lap",
    "1224": "luxury",
    "1225": "tapes",
    "1226": "darting",
    "1227": "ocean",
    "1228": "window",
    "1229": "throughout",
    "1230": "platinum",
    "1231": "artist",
    "1232": "pull",
    "1233": "shade",
    "1234": "disappear",
    "1235": "quickly",
    "1236": "retract",
    "1237": "animal",
    "1238": "triumphant",
    "1239": "repeat",
    "1240": "act",
    "1241": "dozens",
    "1242": "per",
    "1243": "leaping",
    "1244": "into",
    "1245": "international",
    "1246": "sensation",
    "1247": "estimated",
    "1248": "million",
    "1249": "extra",
    "1250": "mile",
    "1251": "happy",
    "1252": "crews",
    "1253": "instructed",
    "1254": "breaching",
    "1255": "pocket",
    "1256": "boards",
    "1257": "plane",
    "1258": "five",
    "1259": "grammy",
    "1260": "winner",
    "1261": "loves",
    "1262": "leisure",
    "1263": "flying",
    "1264": "sometimes",
    "1265": "holding",
    "1266": "mere",
    "1267": "inches",
    "1268": "away",
    "1269": "face",
    "1270": "fixates",
    "1271": "beady",
    "1272": "eyes",
    "1273": "prowl",
    "1274": "rumor",
    "1275": "acquired",
    "1276": "london",
    "1277": "perform",
    "1278": "candle",
    "1279": "wind",
    "1280": "princess",
    "1281": "diana",
    "1282": "funeral",
    "1283": "staple",
    "1284": "travel",
    "1285": "routine",
    "1286": "those",
    "1287": "flown",
    "1288": "music",
    "1289": "legend",
    "1290": "every",
    "1291": "overhead",
    "1292": "row",
    "1293": "study",
    "1294": "picture",
    "1295": "magnifying",
    "1296": "glass",
    "1297": "hammerhead",
    "1298": "how",
    "1299": "tiny",
    "1300": "dancer",
    "1301": "rocket",
    "1302": "handle",
    "1303": "turbulence",
    "1304": "traverses",
    "1305": "atlantic",
    "1306": "once",
    "1307": "fasten",
    "1308": "belts",
    "1309": "sign",
    "1310": "comes",
    "1311": "holds",
    "1312": "tight",
    "1313": "grip",
    "1314": "stares",
    "1315": "passes",
    "1316": "blinking",
    "1317": "minutes",
    "1318": "poster",
    "1319": "jaws",
    "1320": "absolutely",
    "1321": "adores",
    "1322": "steven",
    "1323": "spielberg",
    "1324": "hopes",
    "1325": "film",
    "1326": "meantime",
    "1327": "british",
    "1328": "icon",
    "1329": "slowly",
    "1330": "unfolding",
    "1331": "inch",
    "1332": "copy",
    "1333": "whenever",
    "1334": "gently",
    "1335": "tracing",
    "1336": "teeth",
    "1337": "finger",
    "1338": "lovingly",
    "1339": "gaping",
    "1340": "mouth",
    "1341": "pilot",
    "1342": "much",
    "1343": "relishes",
    "1344": "calming",
    "1345": "regularity",
    "1346": "rotation",
    "1347": "excitement",
    "1348": "gazing",
    "1349": "totally",
    "1350": "unexpected",
    "1351": "distant",
    "1352": "corner",
    "1353": "europe",
    "1354": "pilots",
    "1355": "fly",
    "1356": "computers",
    "1357": "airport",
    "1358": "visibly",
    "1359": "excited",
    "1360": "musician",
    "1361": "takeoff",
    "1362": "yeah",
    "1363": "paris",
    "1364": "france",
    "1365": "idealistic",
    "1366": "traditional",
    "1367": "candidate",
    "1368": "sunday",
    "1369": "primary",
    "1370": "represent",
    "1371": "socialist",
    "1372": "parties",
    "1373": "presidential",
    "1374": "beno",
    "1375": "hamon",
    "1376": "ran",
    "1377": "slogan",
    "1378": "heart",
    "1379": "beat",
    "1380": "bested",
    "1381": "manuel",
    "1382": "valls",
    "1383": "prime",
    "1384": "minister",
    "1385": "promoted",
    "1386": "policies",
    "1387": "background",
    "1388": "appeared",
    "1389": "wide",
    "1390": "margin",
    "1391": "incomplete",
    "1392": "returns",
    "1393": "showing",
    "1394": "tonight",
    "1395": "future",
    "1396": "addressing",
    "1397": "modern",
    "1398": "innovative",
    "1399": "victory",
    "1400": "clearest",
    "1401": "voters",
    "1402": "fran",
    "1403": "ois",
    "1404": "hollande",
    "1405": "december",
    "1406": "announced",
    "1407": "seek",
    "1408": "unlikely",
    "1409": "widespread",
    "1410": "candidates",
    "1411": "chance",
    "1412": "round",
    "1413": "general",
    "1414": "april",
    "1415": "runoff",
    "1416": "party",
    "1417": "deeply",
    "1418": "divided",
    "1419": "measure",
    "1420": "popular",
    "1421": "enthusiasm",
    "1422": "low",
    "1423": "number",
    "1424": "voted",
    "1425": "contrast",
    "1426": "conventional",
    "1427": "elections",
    "1428": "thrown",
    "1429": "leading",
    "1430": "fillon",
    "1431": "represents",
    "1432": "main",
    "1433": "accused",
    "1434": "paying",
    "1435": "large",
    "1436": "sums",
    "1437": "money",
    "1438": "parliamentary",
    "1439": "while",
    "1440": "nepotism",
    "1441": "legal",
    "1442": "french",
    "1443": "system",
    "1444": "prosecutors",
    "1445": "specialize",
    "1446": "financial",
    "1447": "malfeasance",
    "1448": "electoral",
    "1449": "allows",
    "1450": "multiple",
    "1451": "run",
    "1452": "top",
    "1453": "entering",
    "1454": "race",
    "1455": "crowded",
    "1456": "include",
    "1457": "lenchon",
    "1458": "emmanuel",
    "1459": "macron",
    "1460": "served",
    "1461": "economy",
    "1462": "embraces",
    "1463": "unless",
    "1464": "withdraw",
    "1465": "mainstream",
    "1466": "extreme",
    "1467": "marine",
    "1468": "pen",
    "1469": "expected",
    "1470": "attributed",
    "1471": "part",
    "1472": "leftist",
    "1473": "appeals",
    "1474": "union",
    "1475": "environmentally",
    "1476": "concerned",
    "1477": "socially",
    "1478": "young",
    "1479": "unlike",
    "1480": "clearly",
    "1481": "distanced",
    "1482": "unpopular",
    "1483": "especially",
    "1484": "economic",
    "1485": "ones",
    "1486": "thomas",
    "1487": "kekenbosch",
    "1488": "student",
    "1489": "youth",
    "1490": "embodied",
    "1491": "perspective",
    "1492": "build",
    "1493": "disappointed",
    "1494": "abandoned",
    "1495": "ideals",
    "1496": "pressure",
    "1497": "european",
    "1498": "meet",
    "1499": "budget",
    "1500": "restraints",
    "1501": "struggled",
    "1502": "labor",
    "1503": "code",
    "1504": "reforms",
    "1505": "attractive",
    "1506": "investors",
    "1507": "encourage",
    "1508": "businesses",
    "1509": "expand",
    "1510": "measures",
    "1511": "ultimately",
    "1512": "passed",
    "1513": "weeks",
    "1514": "watered",
    "1515": "generated",
    "1516": "concrete",
    "1517": "progress",
    "1518": "improving",
    "1519": "roughly",
    "1520": "unemployment",
    "1521": "nearly",
    "1522": "joblessness",
    "1523": "strongly",
    "1524": "endorses",
    "1525": "stimulus",
    "1526": "approach",
    "1527": "promised",
    "1528": "phase",
    "1529": "income",
    "1530": "supplement",
    "1531": "livelihood",
    "1532": "goal",
    "1533": "euros",
    "1534": "trusts",
    "1535": "enough",
    "1536": "pay",
    "1537": "scholarship",
    "1538": "spares",
    "1539": "working",
    "1540": "mcdonald",
    "1541": "provisional",
    "1542": "contracts",
    "1543": "advocates",
    "1544": "phasing",
    "1545": "diesel",
    "1546": "fuel",
    "1547": "encouraging",
    "1548": "drivers",
    "1549": "replace",
    "1550": "vehicles",
    "1551": "petroleum",
    "1552": "products",
    "1553": "electrical",
    "1554": "pedigree",
    "1555": "began",
    "1556": "father",
    "1557": "worked",
    "1558": "arsenal",
    "1559": "brest",
    "1560": "west",
    "1561": "brittany",
    "1562": "mother",
    "1563": "secretary",
    "1564": "movement",
    "1565": "socialists",
    "1566": "continued",
    "1567": "martine",
    "1568": "aubry",
    "1569": "mayor",
    "1570": "lille",
    "1571": "leader",
    "1572": "scheduled",
    "1573": "highly",
    "1574": "anticipated",
    "1575": "visit",
    "1576": "church",
    "1577": "detroit",
    "1578": "saturday",
    "1579": "participate",
    "1580": "session",
    "1581": "bishop",
    "1582": "wayne",
    "1583": "jackson",
    "1584": "faith",
    "1585": "ministries",
    "1586": "importance",
    "1587": "team",
    "1588": "script",
    "1589": "answers",
    "1590": "questions",
    "1591": "submitted",
    "1592": "thursday",
    "1593": "night",
    "1594": "official",
    "1595": "congregation",
    "1596": "tour",
    "1597": "neighborhoods",
    "1598": "ben",
    "1599": "carson",
    "1600": "native",
    "1601": "below",
    "1602": "excerpts",
    "1603": "draft",
    "1604": "obtained",
    "1605": "york",
    "1606": "racial",
    "1607": "divide",
    "1608": "evident",
    "1609": "boiling",
    "1610": "point",
    "1611": "reverend",
    "1612": "pinckney",
    "1613": "south",
    "1614": "gunned",
    "1615": "bible",
    "1616": "slaughtered",
    "1617": "start",
    "1618": "bring",
    "1619": "jesus",
    "1620": "best",
    "1621": "erasing",
    "1622": "tensions",
    "1623": "america",
    "1624": "business",
    "1625": "hire",
    "1626": "retain",
    "1627": "award",
    "1628": "based",
    "1629": "merit",
    "1630": "divisions",
    "1631": "eliminated",
    "1632": "equal",
    "1633": "opportunity",
    "1634": "access",
    "1635": "institutions",
    "1636": "lift",
    "1637": "tax",
    "1638": "spur",
    "1639": "growth",
    "1640": "haul",
    "1641": "stronger",
    "1642": "enforcement",
    "1643": "immigration",
    "1644": "laws",
    "1645": "renegotiate",
    "1646": "trade",
    "1647": "deals",
    "1648": "advantage",
    "1649": "workforce",
    "1650": "important",
    "1651": "provide",
    "1652": "quality",
    "1653": "education",
    "1654": "americans",
    "1655": "educational",
    "1656": "attainment",
    "1657": "greater",
    "1658": "likelihood",
    "1659": "climb",
    "1660": "cities",
    "1661": "rid",
    "1662": "common",
    "1663": "core",
    "1664": "sure",
    "1665": "affordability",
    "1666": "accountability",
    "1667": "brought",
    "1668": "focus",
    "1669": "outcomes",
    "1670": "perpetuate",
    "1671": "underclass",
    "1672": "progressive",
    "1673": "sustained",
    "1674": "courage",
    "1675": "done",
    "1676": "communities",
    "1677": "schools",
    "1678": "children",
    "1679": "whatever",
    "1680": "situation",
    "1681": "together",
    "1682": "perception",
    "1683": "racist",
    "1684": "african",
    "1685": "cater",
    "1686": "mccain",
    "1687": "urban",
    "1688": "area",
    "1689": "remember",
    "1690": "concerns",
    "1691": "commend",
    "1692": "pudding",
    "1693": "meaningless",
    "1694": "offer",
    "1695": "horrible",
    "1696": "agenda",
    "1697": "perpetuated",
    "1698": "opportunities",
    "1699": "reach",
    "1700": "potential",
    "1701": "jobs",
    "1702": "raise",
    "1703": "wages",
    "1704": "options",
    "1705": "parents",
    "1706": "cleaning",
    "1707": "drugs",
    "1708": "safer",
    "1709": "welfare",
    "1710": "qualifies",
    "1711": "bank",
    "1712": "loan",
    "1713": "reduce",
    "1714": "regulations",
    "1715": "worship",
    "1716": "worrying",
    "1717": "federal",
    "1718": "threaten",
    "1719": "liberties",
    "1720": "conviction",
    "1721": "vision",
    "1722": "repeal",
    "1723": "care",
    "1724": "health",
    "1725": "afford",
    "1726": "serve",
    "1727": "regard",
    "1728": "ethnicity",
    "1729": "qualification",
    "1730": "task",
    "1731": "utmost",
    "1732": "achieve",
    "1733": "again",
    "1734": "highlight",
    "1735": "issues",
    "1736": "factor",
    "1737": "governance",
    "1738": "individual",
    "1739": "regardless",
    "1740": "array",
    "1741": "citizen",
    "1742": "resident",
    "1743": "side",
    "1744": "proud",
    "1745": "live",
    "1746": "greatest",
    "1747": "earth",
    "1748": "affordable",
    "1749": "driven",
    "1750": "solutions",
    "1751": "healthcare",
    "1752": "prices",
    "1753": "purchase",
    "1754": "insurance",
    "1755": "across",
    "1756": "lines",
    "1757": "savings",
    "1758": "account",
    "1759": "belong",
    "1760": "price",
    "1761": "transparency",
    "1762": "shop",
    "1763": "services",
    "1764": "compete",
    "1765": "clogging",
    "1766": "illegally",
    "1767": "block",
    "1768": "grant",
    "1769": "medicaid",
    "1770": "closer",
    "1771": "ensure",
    "1772": "covered",
    "1773": "registered",
    "1774": "democrat",
    "1775": "undecided",
    "1776": "voter",
    "1777": "lot",
    "1778": "pastors",
    "1779": "minds",
    "1780": "concerning",
    "1781": "cast",
    "1782": "polls",
    "1783": "indicate",
    "1784": "winning",
    "1785": "all",
    "1786": "your",
    "1787": "neighbor",
    "1788": "critical",
    "1789": "vibrant",
    "1790": "continue",
    "1791": "progressivism",
    "1792": "created",
    "1793": "unfortunately",
    "1794": "includes",
    "1795": "color",
    "1796": "historical",
    "1797": "hold",
    "1798": "move",
    "1799": "allow",
    "1800": "promises",
    "1801": "come",
    "1802": "materialize",
    "1803": "progressives",
    "1804": "tirelessly",
    "1805": "level",
    "1806": "allowing",
    "1807": "liberty",
    "1808": "protection",
    "1809": "civil",
    "1810": "utter",
    "1811": "gain",
    "1812": "favor",
    "1813": "interested",
    "1814": "prosperity",
    "1815": "take",
    "1816": "walk",
    "1817": "partner",
    "1818": "journey",
    "1819": "climbing",
    "1820": "flynn",
    "1821": "resigned",
    "1822": "adviser",
    "1823": "sealed",
    "1824": "proposal",
    "1825": "outlining",
    "1826": "sanctions",
    "1827": "russia",
    "1828": "gone",
    "1829": "caught",
    "1830": "lying",
    "1831": "discussion",
    "1832": "russian",
    "1833": "ambassador",
    "1834": "ukraine",
    "1835": "along",
    "1836": "pushing",
    "1837": "cohen",
    "1838": "personal",
    "1839": "lawyer",
    "1840": "delivered",
    "1841": "document",
    "1842": "felix",
    "1843": "sater",
    "1844": "associate",
    "1845": "helped",
    "1846": "scout",
    "1847": "ukrainian",
    "1848": "lawmaker",
    "1849": "opposition",
    "1850": "shaped",
    "1851": "manager",
    "1852": "paul",
    "1853": "manafort",
    "1854": "ties",
    "1855": "connected",
    "1856": "heightened",
    "1857": "scrutiny",
    "1858": "remain",
    "1859": "eager",
    "1860": "wade",
    "1861": "efforts",
    "1862": "scenes",
    "1863": "confounded",
    "1864": "alike",
    "1865": "praise",
    "1866": "vladimir",
    "1867": "putin",
    "1868": "forge",
    "1869": "alliance",
    "1870": "illegal",
    "1871": "unofficial",
    "1872": "seems",
    "1873": "tip",
    "1874": "interests",
    "1875": "alarms",
    "1876": "amateur",
    "1877": "diplomats",
    "1878": "settle",
    "1879": "grueling",
    "1880": "conflict",
    "1881": "cost",
    "1882": "who",
    "1883": "contains",
    "1884": "andrii",
    "1885": "artemenko",
    "1886": "sees",
    "1887": "companies",
    "1888": "wire",
    "1889": "transfers",
    "1890": "corruption",
    "1891": "petro",
    "1892": "poroshenko",
    "1893": "oust",
    "1894": "received",
    "1895": "encouragement",
    "1896": "call",
    "1897": "agent",
    "1898": "solution",
    "1899": "countries",
    "1900": "spoken",
    "1901": "experience",
    "1902": "several",
    "1903": "counterintelligence",
    "1904": "examination",
    "1905": "links",
    "1906": "officials",
    "1907": "illicit",
    "1908": "connections",
    "1909": "involved",
    "1910": "somewhat",
    "1911": "questionable",
    "1912": "pasts",
    "1913": "pleaded",
    "1914": "guilty",
    "1915": "role",
    "1916": "stock",
    "1917": "manipulation",
    "1918": "scheme",
    "1919": "decades",
    "1920": "mafia",
    "1921": "spent",
    "1922": "half",
    "1923": "jail",
    "1924": "kiev",
    "1925": "embezzlement",
    "1926": "charges",
    "1927": "dropped",
    "1928": "motivated",
    "1929": "unclear",
    "1930": "seriously",
    "1931": "diplomatic",
    "1932": "freelancing",
    "1933": "valeriy",
    "1934": "chaly",
    "1935": "entitled",
    "1936": "behalf",
    "1937": "including",
    "1938": "conference",
    "1939": "munich",
    "1940": "warned",
    "1941": "appeasement",
    "1942": "experts",
    "1943": "offering",
    "1944": "agreement",
    "1945": "mistake",
    "1946": "mixed",
    "1947": "signals",
    "1948": "herbst",
    "1949": "feared",
    "1950": "mend",
    "1951": "relations",
    "1952": "expense",
    "1953": "late",
    "1954": "january",
    "1955": "men",
    "1956": "associated",
    "1957": "proposed",
    "1958": "converged",
    "1959": "loews",
    "1960": "regency",
    "1961": "hotel",
    "1962": "park",
    "1963": "avenue",
    "1964": "manhattan",
    "1965": "lobby",
    "1966": "furnished",
    "1967": "leather",
    "1968": "couches",
    "1969": "martinis",
    "1970": "restaurant",
    "1971": "bar",
    "1972": "private",
    "1973": "rooms",
    "1974": "upper",
    "1975": "floors",
    "1976": "blocks",
    "1977": "street",
    "1978": "joined",
    "1979": "special",
    "1980": "counsel",
    "1981": "tower",
    "1982": "republic",
    "1983": "georgia",
    "1984": "martial",
    "1985": "arts",
    "1986": "venture",
    "1987": "starring",
    "1988": "fighter",
    "1989": "considered",
    "1990": "loyal",
    "1991": "lieutenant",
    "1992": "fix",
    "1993": "problems",
    "1994": "unverified",
    "1995": "dossier",
    "1996": "compiled",
    "1997": "funded",
    "1998": "opponents",
    "1999": "met",
    "2000": "representative",
    "2001": "prague",
    "2002": "discuss",
    "2003": "hacking",
    "2004": "targets",
    "2005": "report",
    "2006": "insists",
    "2007": "fabrications",
    "2008": "connection",
    "2009": "married",
    "2010": "relatives",
    "2011": "establish",
    "2012": "ethanol",
    "2013": "tall",
    "2014": "burly",
    "2015": "arrived",
    "2016": "visits",
    "2017": "washington",
    "2018": "lady",
    "2019": "melania",
    "2020": "modeling",
    "2021": "careers",
    "2022": "try",
    "2023": "attended",
    "2024": "posting",
    "2025": "admiration",
    "2026": "talking",
    "2027": "meetings",
    "2028": "lawmakers",
    "2029": "entered",
    "2030": "parliament",
    "2031": "viktor",
    "2032": "yanukovych",
    "2033": "fled",
    "2034": "moscow",
    "2035": "amid",
    "2036": "protests",
    "2037": "alignment",
    "2038": "instrumental",
    "2039": "elected",
    "2040": "shape",
    "2041": "bloc",
    "2042": "sprang",
    "2043": "oppose",
    "2044": "wealthy",
    "2045": "businessman",
    "2046": "tougher",
    "2047": "stance",
    "2048": "wanting",
    "2049": "absorb",
    "2050": "empire",
    "2051": "nurtured",
    "2052": "before",
    "2053": "ventures",
    "2054": "estate",
    "2055": "miami",
    "2056": "representing",
    "2057": "athletes",
    "2058": "some",
    "2059": "describe",
    "2060": "corrupt",
    "2061": "untrustworthy",
    "2062": "insignificant",
    "2063": "amassed",
    "2064": "considerable",
    "2065": "wealth",
    "2066": "fashioned",
    "2067": "presenting",
    "2068": "rising",
    "2069": "nationalist",
    "2070": "traveled",
    "2071": "cleveland",
    "2072": "summer",
    "2073": "convention",
    "2074": "seizing",
    "2075": "approaches",
    "2076": "principles",
    "2077": "negotiators",
    "2078": "wrote",
    "2079": "jan",
    "2080": "saw",
    "2081": "advocate",
    "2082": "career",
    "2083": "essentially",
    "2084": "require",
    "2085": "withdrawal",
    "2086": "eastern",
    "2087": "decide",
    "2088": "referendum",
    "2089": "whether",
    "2090": "crimea",
    "2091": "territory",
    "2092": "seized",
    "2093": "leased",
    "2094": "rejected",
    "2095": "lease",
    "2096": "gross",
    "2097": "violation",
    "2098": "constitution",
    "2099": "such",
    "2100": "ideas",
    "2101": "pitched",
    "2102": "pushed",
    "2103": "openly",
    "2104": "covertly",
    "2105": "reaction",
    "2106": "suggested",
    "2107": "project",
    "2108": "dissemination",
    "2109": "kompromat",
    "2110": "material",
    "2111": "purportedly",
    "2112": "closest",
    "2113": "only",
    "2114": "presumably",
    "2115": "less",
    "2116": "longtime",
    "2117": "sought",
    "2118": "distance",
    "2119": "recent",
    "2120": "sitting",
    "2121": "room",
    "2122": "deposition",
    "2123": "really",
    "2124": "looked",
    "2125": "decade",
    "2126": "born",
    "2127": "soviet",
    "2128": "grew",
    "2129": "executive",
    "2130": "firm",
    "2131": "called",
    "2132": "bayrock",
    "2133": "developer",
    "2134": "halt",
    "2135": "intent",
    "2136": "determined",
    "2137": "feasible",
    "2138": "mutual",
    "2139": "friend",
    "2140": "touch",
    "2141": "helping",
    "2142": "sense",
    "2143": "stop",
    "2144": "enemies",
    "2145": "stroke",
    "2146": "deliver",
    "2147": "promise",
    "2148": "fraud",
    "2149": "envelope",
    "2150": "february",
    "2151": "waiting",
    "2152": "response",
    "2153": "post",
    "2154": "hoping",
    "2155": "cause",
    "2156": "job",
    "2157": "organizing",
    "2158": "morphed",
    "2159": "partnered",
    "2160": "indivisible",
    "2161": "online",
    "2162": "trainings",
    "2163": "protest",
    "2164": "extensively",
    "2165": "groups",
    "2166": "financed",
    "2167": "billionaire",
    "2168": "soros",
    "2169": "politico",
    "2170": "earlier",
    "2171": "profiled",
    "2172": "titled",
    "2173": "inside",
    "2174": "reeling",
    "2175": "note",
    "2176": "organizations",
    "2177": "cited",
    "2178": "amplify",
    "2179": "message",
    "2180": "either",
    "2181": "documented",
    "2182": "ofa",
    "2183": "sprung",
    "2184": "nonprofit",
    "2185": "ing",
    "2186": "deep",
    "2187": "breath",
    "2188": "then",
    "2189": "constituents",
    "2190": "districts",
    "2191": "link",
    "2192": "guide",
    "2193": "released",
    "2194": "organize",
    "2195": "stay",
    "2196": "tuned",
    "2197": "invitations",
    "2198": "calls",
    "2199": "coalition",
    "2200": "partners",
    "2201": "sperry",
    "2202": "writing",
    "2203": "relates",
    "2204": "manual",
    "2205": "advises",
    "2206": "protesters",
    "2207": "halls",
    "2208": "quietly",
    "2209": "grab",
    "2210": "seats",
    "2211": "front",
    "2212": "spread",
    "2213": "pairs",
    "2214": "opposes",
    "2215": "host",
    "2216": "positions",
    "2217": "reinforce",
    "2218": "impression",
    "2219": "broad",
    "2220": "consensus",
    "2221": "urges",
    "2222": "ask",
    "2223": "keeping",
    "2224": "mic",
    "2225": "loudly",
    "2226": "boo",
    "2227": "express",
    "2228": "concern",
    "2229": "event",
    "2230": "hosts",
    "2231": "platform",
    "2232": "authoritarianism",
    "2233": "racism",
    "2234": "safest",
    "2235": "alarmed",
    "2236": "signs",
    "2237": "organized",
    "2238": "actions",
